# -*- coding: utf-8 -*-
token = '891966398:AAGLULlP9dsN7s_LKBKpN3IJP9-xF6ke5D4'
# required for chat identification
chat_id = [-319782036, -305565241, -1001175929085, -1001344246164, -557905905]
# developer id
master_id = [427879765,]
members_count = 5
admin_text = 'You do not have permission for this command.'
emoji = ['🐻', '🐼', '🐯', '🦁', '🐗', '🐺', '🦂', '🐬', '🐲']
answersBot = [
    [
        ['hi','HI', 'Hi', 'Привет', 'привет'],
        ['Здарова, Чувак!', 'Физкульт привет!', 'Ну что... побегаем?',]
    ],
    [
        ['мяч','мячи', 'мячик', 'Мячики', 'Мяч', 'Мячи', 
        'мяч?','мячи?', 'мячик?', 'мячики?', 'Мяч', 'Мячи'
        ],
        ['Мячи 🧐!?', 'Да, а где мячик?', ]
    ],
    [
        ['иргаем?','играем', 'идет', 'идет?', 'идёт', 'идёт?', 'пойдёт', 'пойдет'],
        ['Я пойду!', 'Я буду там', 'Идут все, тренера надо слушаться']
    ],
    [
        ['+',],
        ['very cool!', 'Красавчиг 👍🏻', 'Держи ✋🏼', 'Черную и белую футболку должны вы взять с собой']
    ],
    [
        ['-',],
        ['Too bad.', 'Болеешь?', '😡😲😕', 'kovid 🦠']
    ],
    [
        ['крок', 'Крок', 'кроки', 'Кроки'],
        ['Я кодить как крокс 🐊', '🐊', '😡 🐊',]
    ],

]